Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_it-es.tmx
Source language: it
Languages: es

source: Con questo premio, la giuria ha voluto riconoscere “la sua carriera e soprattutto il suo grande apporto e il contributo al processo di integrazione europea attraverso la progettazione e la realizzazione dell'iniziativa ERASMUS dell'Unione Europea, oltre al suo lavoro e alla dedizione a favore di una mobilità accademica che punti sui giovani studenti europei a garanzia del domani e del futuro dell'Europa”.
es: Con este premio, el jurado ha querido reconocer “su trayectoria y sobre todo su gran aportación y contribución al proceso de integración europea a través de la concepción y puesta en marcha de la iniciativa ERASMUS de la Unión Europea, así como por su trabajo y desempeño en pro de la movilidad académica apostando por los jóvenes estudiantes europeos como garantía del mañana y del futuro de Europa”.

source: I risultati del lavoro avviato da Sofia Corradi a favore del processo di integrazione europea hanno aperto la strada ad altre attività formative analoghe di grande successo che vanno oltre i confini europei, come Erasmus Mundus, e l'attuale programma dell'Unione Europea Erasmus Plus.
es: Los resultados del trabajo iniciado por Sofía Corradi en beneficio del proceso de integración europea han sentado las bases para otras acciones formativas similares de gran éxito que van más allá de las fronteras europeas como Erasmus Mundus, y el actual programa de la Unión Europea Erasmus Plus.

source: Attraverso il suo lavoro e il programma Erasmus ha permesso di cambiare direttamente la vita di quasi 3,5 milioni di studenti europei, di circa 4.000 università, nei quasi 30 anni della sua esistenza (il programma è stato creato nel 1987), favorendo anche il personale docente e, più indirettamente, l'ambiente in cui questi studenti si sono spostati, promuovendo notevolmente dei cambiamenti positivi nella vita accademica, sociale, culturale, educativa ed economica dell'Europa fin dalla sua nascita.
es: A través de su trabajo y del programa Erasmus ha permitido cambiar directamente la vida de casi 3.5 millones de estudiantes europeos, de cerca de 4.000 universidades, en los casi 30 años que lleva de existencia (el programa fue creado en 1987), beneficiando además también al personal docente, y de una manera más indirecta al entorno en el que se han movido esos estudiantes, promoviendo cambios enormemente positivos en la vida académica, social, cultural, formativa y económica europea desde su creación.

source: La cerimonia di consegna del premio si svolgerà nel corso di quest'anno presso il Real Monastero di Yuste, sede della Fundación Academia Europea de Yuste.
es: La ceremonia de entrega del premio se celebrará a lo largo del año en el Real Monasterio de Yuste, sede de la Fundación Academia Europea de Yuste.

source: CONVERSAZIONE SULLA "PERLA DI MODENA" DI RAFFAELLO
es: CONVERSACIÓN SOBRE LA "PERLA DE MÓDENA" DE RAFAEL

source: Il 19 giugno 2012 l'Ambasciata d'Italia ha riunito un folto gruppo di socie dell'AIDE - Asociaciòn Internacional de Diplomaticos en Espaňa, per una conversazione su Raffaello, in coincidenza con la mostra del Prado dedicata al grande artista.
es: El 19 de junio la Embajada de Italia ha reunido un amplio grupo de socias de la AIDE-Asociaciòn Internacional de Diplomaticos en Espaňa para una conversación sobre Rafael, coincidendo con la exposición que el Museo del Prado dedica al gran artista.

source: Della Madonna esistente presso la Galleria Estense di Modena, e attribuibile a Raffaello, ha parlato la dott.ssa Lisa Venerosi Pesciolini, diplomata all'Opificio delle Pietre Dure di Firenze, che ha partecipato al restauro e allo studio dell'opera.
es: Sobre la Virgen existente en la Galeria Estense de Módena y que se puede atribuir a Rafael ha hablado la Profesora Lisa Venerosi Pesciolini, diplomada en el Opificio delle Pietre Dure de Florencia que ha participado en la restauración y estudio de la obra.

source: Con l'aiuto di proiezioni la dottoressa ha messo in evidenza i dettagli tecnici della realizzazione del dipinto, rilevati con le tecniche moderne più sofisticate, suscitando vivissimo interesse nel pubblico convenuto.
es: Con la ayuda de unas proyecciones la Profesora ha subrayado los detalles técnicos de la realización del cuadro que ha sido posible admirar gracias a las más sofisticadas técnicas modernas y que ha suscitado especial interés en el público.

source: Alla conversazione ha fatto seguito un buffet di specialità italiane.
es: Tras la conferencia se sirvió un buffet de especialidades italianas.

source: La Camera di Commercio e Industria Italiana per la Spagna (CCIS) e la Confederación Española de Organizaciones Empresariales (CEOE) hanno organizzato la cerimonia di consegna di questo Premio, giunto alla ventesima edizione, quale riconoscimento alla carriera degli imprenditori di successo italiani e spagnoli.
es: La Cámara de Comercio Italiana para España (CCIS) y la Confederación Española de Organizaciones Empresariales (CEOE) organizaron la ceremonia de entrega de este galardón, que reconoce la trayectoria de los empresarios de éxito de España e Italia.

source: Mercoledì 30 novembre l'Ambasciata d'Italia a Madrid ha accolto nella sua sede la cerimonia di consegna di questo prestigioso riconoscimento, che è stata inaugurata dall'Ambasciatore d'Italia in Spagna, Stefano Sannino, e condotta dal giornalista e membro della giuria del Premio Tiepolo, Josto Maffeo.
es: El miércoles 30 de noviembre la Embajada de Italia en Madrid acogió el acto de entrega de esta vigésima edición, que abrió el Embajador Stefano Sannino y que condujo el periodista y miembro del jurado del Premio Tiepolo, Josto Maffeo.

source: La giuria, composta da giornalisti di importanti mezzi di comunicazione spagnoli e corrispondenti italiani in Spagna, ha voluto riconoscere la traiettoria professionale di successo di queste due personalità che, con il loro impegno, hanno contribuito a potenziare le relazioni economiche tra Italia e Spagna e a diffondere l'immagine dei due paesi nel mondo.
es: El jurado, compuesto periodistas de importantes medios de comunicación españoles y por corresponsales italianos en España, quiso reconocer la trayectoria de éxito de ambos empresarios que, con su empeño y su esfuerzo, potencian las relaciones económicas entre ambos países y contribuyen decisivamente a difundir en el mundo la imagen, respectivamente, de España y de Italia.

source: Nel corso della cerimonia sono intervenuti altresì il presidente della CCIS, Marco Pizzi, e il presidente della CEOE, Juan Rosell.
es: En el acto intervinieron el Presidente de la CCIS, Marco Pizzi, y el Presidente de la CEOE, Juan Rosell.

source: “Le relazioni e gli scambi commerciali tra imprese italiane e spagnole sono il vero motore delle nostri rapporti bilaterali.
es: “Las relaciones y los intercambios comerciales entre empresas italianas y españolas son el verdadero motor de nuestras relaciones bilaterales.

source: Esprinet è una testimonianza emblematica della fiducia delle aziende italiane nella Spagna e della loro capacità per radicarsi nel mercato spagnolo.
es: Esprinet es un testimonio emblemático de la confianza de las empresas italianas hacia España y de su capacidad para radicarse en el mercado español.

source: Il Gruppo Abertis in Italia è un esempio di impegno e di continuità che ha realizzato uno dei maggiori investimenti spagnoli in Italia della storia recente.” ha affermato nel suo discorso Stefano Sannino.
es: El Grupo Abertis en Italia es un ejemplo de compromiso y de continuidad que ha realizado una de las mayores inversiones españolas en Italia de la historia reciente". afirmó Stefano Sannino en la presentación de este acto.

source: “Il Tiepolo si propone come strumento della “bidirezionalità: Un premio che non promuove Italia o Spagna, ma il rapporto tra i due Paesi” ha aggiunto l'Ambasciatore.
es: “El Tiepolo se propone como herramienta de “bidireccionalidad”: Un premio que no alienta Italia o España, sino las relaciones entre los dos países” añadió el Embajador de Italia.

source: “Voglio assicurare alle imprese che questa Ambasciata è al loro fianco per accompagnare ed appoggiare i loro investimenti e le loro attività”
es: “Quiero asegurar a las empresas que esta Embajada está a su lado para acompañar y apoyar sus inversiones y actividades”.

source: INAUGURAZIONE DELL'ANNO SCOLASTICO 2012-2013 PRESSO LA SCUOLA STATALE ITALIANA DI MADRID
es: INAUGURACIÓN DEL AÑO ESCOLAR 2012-2013 EN LA ESCUELA ESTATAL ITALIANA DE MADRID

source: Martedì 9 ottobre ha avuto luogo la cerimonia di inaugurazione dell'anno scolastico 2012/2013 presso la Scuola Statale Italiana di Madrid alla presenza dell'Ambasciatore d'Italia Leonardo Visconti di Modrone.
es: El martes 9 de octubre tuvo lugar la cereimonia de inauguración del año escolar 2012/2013 en la Scuola Statale Italiana de Madrid con la presencia del Embajador de Italia Leonardo Visconti di Modrone.

source: Alla cerimonia è intervenuto quale ospite d'onore il Segretario di Stato spagnolo agli Affari Esteri Gonzalo de Benito Secades, già alunno della Scuola Italiana dal 1956 al 1967.
es: En la ceremonia intervino como invitado de honor el Secretario de Estado del Ministerio de Asuntos Exteriores español Gonzalo de Benito Secades, que fue alumno de la Scuola Italiana desde el 1956 hasta el 1967.

source: L'intervento del Segretario di Stato agli Affari Esteri Gonzalo de Benito
es: El discurso del Secretario de Estado de Asuntos Exteriores Gonzalo de Benito

source: Da sinistra il Preside della Scuola, Prof. Cosimo Guarino, il Segretario di Stato Gonzalo de Benito e l'Ambasciatore d'Italia in Spagna, Leonardo Visconti di Modrone
es: Desde la izquierda el Director de la Escuela, Prof. Cosimo Guarino, el Secretario de Estado Gonzalo de Benito y el Embajador de italia en España, Leonardo Visconti di Modrone

source: Artour-O il MUST Mérida: Renza Sciutto - Insieme
es: EXPOSICIÓN "SERIGRAFÍA DE AUTOR" EN EL MUSEO DEL MAR DE SANTA POLA (ALICANTE)

source: CONCERTO "MÚSICA A DOBLE CORO" DEL CICLO "LA SCUOLA DI ROMA" ALLA CATTEDRALE DI BURGOS
es: CONCIERTO "MÚSICA A DOBLE CORO" DEL CICLO "LA SCUOLA DI ROMA" EN LA CATEDRAL DE BURGOS

source: Domenica 6 aprile 2014 ha avuto luogo nella “Capilla de Santa Tecla” della Cattedrale di Burgos un concerto di musica antica e sacra del XVI e XVII secolo, con partiture, composte da musicisti italiani (prevalentemente romani), ideate per accompagnare le cerimonie religiose.
es: El domingo 6 de abril de 2014 tuvo lugar en la “Capilla de Santa Tecla” de la Catedral de Burgos un concierto de música antigua y sacra del siglo XVI y XVII, con partituras, compuestas por músicos italianos (prevalentemente romanos), creadas para acompañar las ceremonias religiosas.

source: Lo scenario del concerto è stato scelto appositamente per la sua bellezza e per la decorazione barocca della "capilla", che esaltava il carattere storico della musica.
es: El escenario del concierto ha sido elegido por su belleza y por la decoración barroca de la "capilla", que exaltaba el carácter histórico de la música.

source: Uno dei massimi esperti in materia, il Maestro Alessandro Quarta, ha concepito e sviluppato il contenuto del concerto con il coro spagnolo “Ars Nova”, del quale è Direttore invitato.
es: Uno de los mayores expertos de la materia, el Maestro Alessandro Quarta, concibió y desarrolló el contenido del concierto con el coro español “Ars Nova”, del que es Director invitado.

source: L'evento è stato un'inno all'italianità.
es: El evento fue un himno a la italianidad.

source: I partecipanti alla serata musicale hanno potuto apprezzare le qualità del Direttore, ricercatore e studioso di fama e successo a livello internazionale.
es: Los participantes a la velada musical pudieron admirar las cualidades del Director, investigador y estudioso de fama y éxito de nivel internacional.

source: L'AMBASCIATORE PIETRO SEBASTIANI IN VISITA A GRANADA
es: EL EMBAJADOR PIETRO SEBASTIANI DE VISITA EN GRANADA

source: Mercoledì 26 febbraio 2014 l'Ambasciatore d'Italia Pietro Sebastiani si è recato a Granada per una visita istituzionale.
es: El miércoles 26 de febrero de 2014 el Embajador de Italia Pietro Sebastiani viajó a Granada para realizar una visita institucional.

source: Durante la sua missione nella città andalusa, l'Ambasciatore Sebastiani, accompagnato dal Console Onorario Marcello Memoli, è stato ricevuto dal Sindaco di Granada, José Torres Hurtado, e ha fatto visita alla sede della Confederación Granadina de Empresarios dove ha incontrato alcuni rappresentanti del mondo imprenditoriale italiano di Granada e Almeria.
es: Durante su misión en la ciudad andalusa, el Embajador Sebastiani, acompagnado por el Cónsul Honorario Marcello Memoli, fue recibido por el alcalde de Granada, José Torres Hurtado, y ha visitado la sede de la Confederación Granadina de Empresarios donde se reunió con algunos representantes del mundo empresarial italiano de Granada y Almería.

source: L'Ambasciatore Pietro Sebastiani è ricevuto dal Sindaco di Granada José Torres Hurtado
es: El Embajador Pietro Sebastiani fue recibido por el Alcalde de Granada José Torres Hurtado

source: Visita alla Confederación Granadina de Empresarios
es: Visita a la Confederación Granadina de Empresarios

source: CONSEGNA DEL PREMIO PEPE CARVALHO 2014 ALLO SCRITTORE ITALIANO ANDREA CAMILLERI
es: ENTREGA DEL PREMIO PEPE CARVALHO 2014 AL ESCRITOR ITALIANO ANDREA CAMILLERI

source: Il 6 febbraio 2014, nel corso di un'affollatissima cerimonia svoltasi nel "Saló de Cent" del Municipio di Barcellona il Sindaco di Barcellona, Xavier Trias, ha consegnato allo scrittore italiano, Andrea Camilleri, il premio Pepe Carvalho 2014 dedicato alla letteratura noir.
es: El 6 de febrero de 2014, en el transcurso de una moltitudinaria cerimonia que tuvo lugar en el "Saló de Cent" del Ayuntamiento de Barcelona el Alcalde de Barcelona, Xavier Trias, entregó al escritor italiano, Andrea Camilleri, el premio Pepe Carvalho 2014 dedicado a la literatura negra.

source: Nelle motivazioni del conferimento del premio - istituito nel 2006 per ricordare lo scrittore barcellonese Manuel Vázquez Montalbán, deceduto nel 2003 e creatore del fortunato personaggio-investigatore, Pepe Carvalho - la giuria ha sottolineato l'originalità e mediterraneità della produzione letteraria di Camilleri e del suo Commissario di Polizia, Montalbano.
es: En los motivos del otorgamiento del premio - instituido en el 2006 para recordar el escritor barcelonés Manuel Vázquez Montalbán, fallecido en 2003 y creador del exitoso personaje-investigador, Pepe Carvalho - el juradoa ha subrayado la originalidad y mediterraneidad de la producción literaria de Camilleri y de su Comissario de Policía, Montalbano.

source: Dopo la consegna del premio, il Console Generale a Barcellona, Stefano Nicoletti, unitamente alla Direttrice dell'Istituto Italiano di Cultura, Roberta Ferrazza si sono congratulati con l'autore italiano per l'ambito riconoscimento e per l'applaudito discorso in cui ha evocato la profonda amicizia che lo legava allo scrittore Manuel Vázquez Montalbán cui il premio è intitolato.
es: Tras la entrega del premio, el Cónsul General de Barcelona, Stefano Nicoletti, junto con la Directora del Instituto Italiano de Cultura, Roberta Ferrazza han felicitado al autore italiano por el preciado reconocimiento y por el discurso, muy aplaudido, en el que evocó la profunda amistad que lo unía al escritor Manuel Vázquez Montalbán al que está dedicato el premio.

source: Lo scrittore Andrea Camilleri con il Console Generale a Barcellona, Stefano Nicoletti e la Direttrice dell'Istituto Italiano di Cultura, Roberta Ferrazza
es: El escritor Andrea Camilleri con el Cónsul General en Barcelona, Stefano Nicoletti y la Directora del Instituto Italiano de Cultura, Roberta Ferrazza

source: PASSIONE ITALIA 2014 - DAL 31 MAGGIO AL 6 GIUGNO
es: PASSIONE ITALIA - DEL 31 DE MAYO AL 6 DE JUNIO DE 2014

source: Dal 31 maggio al 6 giugno 2014 si sono svolte a Madrid numerose iniziative per celebrare la Festa Nazionale.
es: Del 31 de mayo al 6 de junio de 2014 tuvieron lugar en Madrid numerosas iniciativas para celebrar la Fiesta Nacional de Italia.

source: Si è svolto dal 27 novembre al 4 dicembre la 7ª edizione del Festival del Cinema Italiano di Madrid .
es: Se celebró del 27 de noviembre al 4 de dicembre la 7ª edición del Festival del Cine Italiano de Madrid .

source: Giovedì 27 novembre il Festival del Cinema Italiano di Madrid è stato inaugurato presso l'Istituto Italiano di Cultura con una gala nel corso della quale l'Ambasciatore Pietro Sebastiani ha consegnato il Premio alla Carriera al regista Gianni Amelio.
es: El jueves 27 de noviembre el Festival de Cine Italiano de Madrid fue inaugurado en los salones del Instituto Italiano de Cultura con una gala durante la cual el Embajador Pietro Sebastiani entregó el Premio a Toda una Carrera al director Gianni Amelio.

source: Lo scrittore italiano Claudio Magris ha vinto la XXXIII edizione del Premio Giornalistico "Francisco Cerecedo".
es: El escritor y columnista italiano Claudio Magris ha resultado ganador de la XXXIII edición del Premio de Periodismo “Francisco Cerecedo”.

source: Il Re di Spagna Filippo VI ha consegnato il prestigioso riconoscimento a Claudio Magris nel corso di una cerimonia di premiazione, tenutasi giovedì 10 novembre a Madrid.
es: S.M. el Rey Felipe VI hizo entrega del prestigioso galardón a Claudio Magris en una ceremonia que tuvo lugar en Madrid el jueves 10 de noviembre.

source: La giuria, composta da membri della Asociación de Periodistas Europeos, ha riconosciuto a Magris lo spirito europeista e il suo operato a difesa dello spazio comune europeo e delle libertà democratiche.
es: El jurado, compuesto por miembros de la Asociación de Periodistas Europeos, destacó su espíritu europeísta y su labor en defensa del espacio común europeo y de las libertades democráticas.

source: La motivazione ha apprezzato, altresì, le straordinarie lezioni di umanità e concordia che spiccano sia nella sua vasta opera saggistica e di creazione letteraria sia nelle sue collaborazioni periodiche sul quotidiano italiano "Corriere della Sera".
es: Además, valoró las extraordinarias lecciones de humanidad y concordia que se desprenden tanto de su extensa obra ensayística y de creación literaria como de sus colaboraciones periódicas en el diario italiano “Corriere della Sera”.

source: È ATTIVO IL PORTALE ONLINE DEI FUNZIONARI INTERNAZIONALI DI CITTADINANZA ITALIANA
es: YA ESTÁ ACTIVO EL PORTAL ONLINE DE LOS FUNCIONARIOS INTERNACIONALES DE NACIONALIDAD ITALIANA

source: Con l'entrata in vigore del DPR 103/2014, in esecuzione della Legge 227/2010, è stato creato l'elenco dei funzionari internazionali di cittadinanza italiana.
es: Con la entrada en vigor del DPR 103/2014, en cumplimiento de la Ley 227/2010, se ha creado el elenco de funcionarios internacionales de nacionalidad italiana.

source: Il portale è oggi on-line sul sito www.esteri.it ed è reperibile seguendo questo percorso: Opportunità > Organizzazioni Internazionali > Elenco dei Funzionari Internazionali di Cittadinanza Italiana.
es: El portal ya está en funcionamiento en el sitio web www.esteri.it siguiendo la ruta: Opportunità > Organizzazioni Internazionali > Elenco dei Funzionari Internazionali di Cittadinanza Italiana.

source: La procedura di iscrizione per i funzionari che ne abbiano diritto ai sensi di legge, una volta completata la registrazione al portale, permette al richiedente di fornire informazioni sul lavoro che svolge o ha svolto presso organismi internazionali.
es: El procedimiento de inscripción para los funcionarios que tengan derecho a ello según la ley, una vez completado el registro previo en el portal, permite al solicitante proveer una cantidad relevante de información sobre el trabajo que desempeña o desempeñó en organismos internacionales.

source: La visibilità del profilo sul web consente al funzionario la massima valorizzazione della propria professionalità attraverso il mezzo telematico.
es: La visibilidad de su perfil en la página web permite al funcionario valorizar al máximo su propia experiencia profesional a través de medios telemáticos.

source: Si fa presente che la creazione del nuovo portale non incide né si sostituisce al sito dedicato alla banca dati per le candidature internazionali ( https://web.esteri.it/ooiiweb )
es: Se recuerda que la creación del nuevo portal no afecta ni sustituye a la página dedicada al banco de datos para las candidaturas internacionales ( https://web.esteri.it/ooiiweb )

source: INCONTRO CON CLAUDIO MAGRIS
es: ENCUENTRO CON CLAUDIO MAGRIS

source: Nel corso di un incontro organizzato a Madrid da Casa América, con la collaborazione dell'Ambasciata d'Italia e dell'Istituto Italiano di Cultura, martedì 9 giugno si è reso omaggio al Professor Claudio Magris, vincitore del premio FIL (Feria Internacional de Literatura de Guadalajara, Messico) 2014.
es: Durante un encuentro organizado en Madrid por Casa América, con la colaboración de la Embajada de Italia y del Instituto Italiano de Cultura, se ha homenajeado al professor Claudio Magris, ganador del premio FIL (Feria Internacional de Literatura de Guadalajara, México) 2014.

source: Il prestigioso premio FIL è riservato agli scrittori che pubblicano opere in una delle lingue romanze e Claudio Magris, primo italiano a riceverlo, si aggiunge ai 23 grandi autori premiati nelle precedenti edizioni.
es: El prestigioso premio FIL está reservado a los escritores que publican obras en una de las lenguas romances, y Claudio Magris, primer italiano en ganarlo, se une a los 23 grandes autores premiados en las ediciones precedentes.

source: Il Professor Magris è stato presentato dalla Cons. Gaia Danese in rappresentanza dell'Ambasciatore d'Italia Pietro Sebastiani e, in presenza di un attento pubblico, ha vivacemente conversato di letteratura e dell'attualità politica europea, con Mercedes Monmany, scrittrice, critica letteraria spagnola e importante studiosa di letteratura italiana.
es: El profesor Magris fue presentado por la Consejera Gaia Danese en representación del Embajador de Italia Pietro Sebastiani y, en presencia de un público muy atento, conversó vivazmente de literatura y de la actualidad política europea, con Mercedes Monmany, escritora, crítica literaria española e importante estudiosa de la literatura italiana.

source: Il Professor Magris ha sottolineato con particolare enfasi la “calorosa accoglienza” che gli viene sempre riservata in Spagna e nei Paesi di lingua spagnola.
es: El profesor Magris subrayó con especial énfasis la "calurosa acogida" que siempre se le reserva en España y en los países de lengua española.

source: INIZIATIVA "BIENVENIDOS A PALACIO 2015", NUOVA PARTECIPAZIONE DELL'AMBASCIATA D'ITALIA
es: INICIATIVA "BIENVENIDOS A PALACIO 2015", NUEVA PARTICIPACIÓN DE LA EMBAJADA DE ITALIA

source: L'Ambasciata d'Italia a Madrid parteciperà anche quest'anno all'iniziativa "¡Bienvenidos a palacio!", promossa dalla Direzione Generale del Patrimonio Storico della Comunità di Madrid.
es: La Embajada de Italia de Madrid participará también este año en la iniciativa "Bienvenidos a Palacio", puesta en marcha por la Dirección General del Patrimonio Histórico de la Comunidad de Madrid.

source: Si tratta di una serie di visite guidate a titolo gratuito, che nel corso di sei "giornate a porte aperte", permettono l'accesso dei cittadini ad edifici di alto valore storico e artistico divenuti sede di istituzioni pubbliche e private, nazionali o estere.
es: Se trata de una serie de visitas guiadas gratuitas que, durante seis "jornadas de puertas abiertas", permiten el acceso de los ciudadanos a edificios de alto valor histórico y artístico transformados en sedes de instituciones públicas y privadas, tanto nacionales como extranjeras.
